trait-category-languages = Языки

trait-language-signlanguage-name = Язык жестов
trait-language-signlanguage-desc =
    Использование языка тела, жестов и движений для общения.
    Вы понимаете и используете стандартный язык жестов Тау-Сети.
    Даже будучи немым, вы можете общаться с помощью жестов.

trait-language-solcommon-name = Общесолнечный
trait-language-solcommon-desc =
    Произошедший от китайского, Общесолнечный стал официальным языком Солнечного альянса.
    На нём говорят чиновники, его преподают в школах и используют люди под влиянием культуры Альянса.

trait-language-tradeband-name = Трейдбэнд
trait-language-tradeband-desc =
    Потомок латинских и романских языков Старой Земли, сохранившийся среди элиты.
    Популярен среди торговцев, дипломатов и ценителей романтизированного прошлого.

trait-language-freespeak-name = Вольноговорящий
trait-language-freespeak-desc =
    Язык фронтира, произошедший от смеси различных земных языков.
    Граждане Альянса презрительно называют его «Помойным», но для жителей фронтира он служит общей культурной основой.

trait-language-elyran-name = Элиранский
trait-language-elyran-desc =
    Официальный язык Республики Элира.
    Его грамматика и лексика сочетают элементы фарси, арабского и турецкого языков.

trait-language-novunederic-name = Ново-Недирик
trait-language-novunederic-desc =
    Некогда язык мореплавателей и купцов, ныне язык космических колонистов, терраформеров и первопроходцев.
    Этот прагматичный торговый язык сохранил резкие согласные и короткие гласные своих земных корней.
