ent-WeaponLaserCellRevolver = EG-1 "Таро"
    .desc = Высокотехнологичный лазерный револьвер, совместим с револьверными батареями.
ent-PowerCellIRRevolver = револьверная батарея
    .desc = Милитаризованная батарея совместимая с лазерными револьверами.
    .suffix = Полная

ent-PowerCellOverchargedRevolver = перегруженная револьверная батарея
    .desc = Милитаризованная батарея совместимая с перегруженными лазерными револьверами.
    .suffix = Полная
ent-EnergySpeedloaderLethal = энергетический спидлоадер (летальный)
    .desc = Нестабильная самозаряжающаяся энергоячейка для энергетического револьвера.
ent-EnergySpeedloaderDisabler = энергетический спидлоадер (оглушающий)
    .desc = Нестабильная самозаряжающаяся энергоячейка, стреляющая оглушающими болтами.
ent-EnergySpeedloaderPulse = энергетический спидлоадер (импульсный)
    .desc = Нестабильная самозаряжающаяся энергоячейка, стреляющая разрушительными энергетическими импульсами.
