ent-ClothingUniformJumpsuitVeteranSecurity = дышащий комбинезон СБ
    .desc = Дышащая версия стандартного комбинезона Службы Безопасности, обычно выдаётся в те смены, когда не хватает атмосов.
ent-ClothingUniformJumpsuitDSS = тактический комбинезон СБ
    .desc = Стильный и до предела удобный тактический комбинезон, выполненный в тонах Департамента Службы Безопасности.
ent-ClothingUniformJumpsuitTurtleneckTactick = тактическая водолазка
    .desc = Практичная и удобная водолазка чёрного цвета для комфортного выполнения боевых задач. На бирке можно заметить "Modeling Agency Dar-Vaxed".
