ent-WeaponSniperUncleStyopa = Дядя Стёпа
    .desc = Смертоносная крупнокалиберная снайперская винтовка. Точно разработана не для разгона мирных демонстраций... Хотя, кто станет с вами спорить? Использует крупнокалиберные патроны .55 калибра.

ent-WeaponRifleDragunov = Драгунов
    .desc = Полуавтоматическая снайперская винтовка, известная своей меткостью, полностью предназначена для стрельбы на дальние дистанции.

ent-WeaponSniperRemington700 = Remington 700
    .desc = Охотничья винтовка под калибр 308 винчестер, был сделан по реплике чертежей Earth Armories сторонними компаниями, каркас винтовки исполнен из пластика.
