ent-BorgChassisSEC = киборг S.E.C.
    .desc = Специализированный киборг службы безопасности, созданный для поддержания Космического закона.

ent-BorgModuleSECNonLethal = нелетальный модуль S.E.C.
    .desc = Штатный модуль подавления для киборга S.E.C. Содержит электрошоковую дубинку, дизаблер, боевой нож и крепления для бол и наручников.
ent-BorgModuleSECLethal = летальный модуль S.E.C.
    .desc = Модуль летального реагирования для киборга S.E.C. Позволяет установить «Лектер» и магазины к нему.

ent-ActionSECBorgSelfDestruct = самоуничтожение корпуса
    .desc = Взорвать корпус, выбросив мозг за пределы взрыва. Обратного пути не будет.
