ent-ResearchDiskExperimental100 = диск экспериментальных исследований (100 Э.И)
    .desc = Диск для сервера РнД, содержащий 100 экспериментальных исследовательских очков.
ent-ResearchDiskExperimental500 = диск экспериментальных исследований (500 Э.И)
    .desc = Диск для сервера РнД, содержащий 500 экспериментальных исследовательских очков.
ent-ResearchDiskExperimental1000 = диск экспериментальных исследований (1000 Э.И)
    .desc = Диск для сервера РнД, содержащий 1000 экспериментальных исследовательских очков.

research-disk-inserted-typed = Вы вставляете диск, добавляя { $points } на сервер.
