ent-ResearchDiskExperimental100 = диск экспериментальных исследований (100 Э.И)
    .desc = Диск для сервера РнД, содержащий 100 экспериментальных исследовательских очков.
ent-ResearchDiskExperimental500 = диск экспериментальных исследований (500 Э.И)
    .desc = Диск для сервера РнД, содержащий 500 экспериментальных исследовательских очков.
ent-ResearchDiskExperimental1000 = диск экспериментальных исследований (1000 Э.И)
    .desc = Диск для сервера РнД, содержащий 1000 экспериментальных исследовательских очков.

research-disk-inserted-typed = Вы вставляете диск, добавляя { $points } на сервер.

ent-TechnologyDiskBitrunningReward = переформатированный диск экспериментальной технологии
    .desc = Фрагмент технологии, восстановленный из телеметрии виртуального домена высокого класса. Загрузите его на сервер РнД, чтобы восстановить чертёж.
ent-ResearchDiskBitrunningExperimental500 = скомпилированный диск экспериментальных исследований (500 Э.И)
    .desc = Диск с 500 экспериментальными исследовательскими очками, извлечёнными из телеметрии виртуального домена.
ent-ResearchDiskBitrunningExperimental1000 = скомпилированный диск экспериментальных исследований (1000 Э.И)
    .desc = Диск с 1000 экспериментальными исследовательскими очками, извлечёнными из исключительной телеметрии виртуального домена.
