mining-voucher-extraction-name = Набор для добычи и эвакуации
mining-voucher-extraction-description =
    Содержит маяк фултона и 20 фултонов, позволяющих отправлять минералы, предметы и трупы на станцию без использования шаттла.
    В дополнение идёт 30 маркерных маячков для удобной навигации.

mining-voucher-survival-name = Капсула укрытия и разгрузка исследователя
mining-voucher-survival-description = Содержит разгрузку исследователя, увеличивающую переносимый объём снаряжения, и запасную капсулу укрытия.

mining-voucher-combat-name = Боевой набор
mining-voucher-combat-description =
    Содержит кинетическое мачете и кинжал-крушитель. Мачете имеет неплохую дальность атаки,
    а кинжал можно использовать как метательное оружие.

mining-voucher-medical-name = Медицинский набор
mining-voucher-medical-description = Содержит 1 медицинский набор для лечения ушибов и ожогов. а также медипен выживания.
