ent-WeaponRifleM16A4 = M16A4
    .desc = Лёгкая универсальная штурмовая винтовка с выбором автоматического режима огня.
    .suffix = Автомат

ent-WeaponRifleM28 = M-28
    .desc = Тяжёлая штурмовая винтовка под калибр 7,62мм. Ранее была на вооружении ОПЗ, но огромная отдача заставила заменить её на более устойчивые аналоги. Не смей стрелять с одной руки!!!
    .suffix = Винтовка

ent-WeaponRifleBR64 = BR-64
    .desc = Мощная боевая винтовка Корпуса морской пехоты. Известна своей стабильной эффективностью на большинстве дистанций и убойной силой вблизи. В основном используется теми, кто предпочитает патроны большего калибра.
    .suffix = Винтовка
