ent-CrateFunATV = ящик с квадроциклом
    .desc = Абсолютно налогооблагаемое транспортное средство для помощи грузчикам.

ent-CrateFunSyndicateSegway = ящик с сегвеем Синдиката
    .desc = Ящик с двухколёсным аппаратом, который поможет сбежать от охраны. А может и нет.
ent-CrateFunClownCarUplink = ящик с клоунской машиной
    .desc = Содержит одну машину, клоун не входит в комплект.
    .suffix = Аплинк
ent-CrateFunClownCarNukieUplink = ящик с клоунской машиной
    .desc = Содержит одну машину, клоун не входит в комплект.
    .suffix = Аплинк
ent-CrateFunClownCarCargo = ящик с клоунской машиной
    .desc = Содержит одну машину, клоун не входит в комплект.
    .suffix = Заказ грузового отдела
ent-CrateFunClownCarTesting = ящик с клоунской машиной
    .desc = Для проклятого клоуна.
    .suffix = Для тестирования
