reagent-name-stasizium = стасизиум
reagent-desc-stasizium = Нестабильная жидкость будущего, способная восстановить тело пациента до исходного состояния. Однако передозировка может разорвать тело на части.
reagent-physical-desc-stasizium = статичный
reagent-name-silver-sulfadiazine = сульфадиазин серебра
reagent-desc-silver-sulfadiazine = Успокаивающая жидкость для наружного применения, быстро лечит лёгкие ожоги. Токсична в крови. Действует на мёртвых.
reagent-name-styptic-powder = кровоостанавливающий порошок
reagent-desc-styptic-powder = Яркий порошок для наружного применения, быстро лечит синяки. Токсичен в крови. Действует на мёртвых.
