ent-WeaponPistolG22 = G-22
    .desc = Популярное современное полицейское огнестрельное оружие под патрон 9 мм.
    .suffix = Пистолет

ent-WeaponPistolVP78 = боевой пистолет VP-78
    .desc = VP-78, произведенный компанией Markus Henday Inc. Массивный, грозный пистолет с патронником на винтовочные пули 5.56мм.
    .suffix = Пистолет

ent-WeaponPistolDesertEagle = Пустынный Орел
    .desc = Серьёзная пушка, имеющая кличку "Дигл" со свойственной мощной отдачей да патронником под убойный магнум. На нём выгравировано: «Мир благодаря превосходящей огневой мощи».
    .suffix = Пистолет
