ent-WallATM = настенный банкомат NanoBank
    .desc = Величайшее достижение экономики. Позволяет снимать и вносить деньги на виртуальный кошелёк.

ent-WallATMAssembly = каркас настенного банкомата
    .desc = Незавершенный настенный банкомат.

ent-WallATMElectronics = микросхема настенного банкомата
    .desc = Шифрованная электронная плата для настенных банкоматов NanoBank.

ent-ATM = банкомат NanoBank
    .desc = Величайшее достижение экономики. Позволяет снимать и вносить деньги на виртуальный кошелёк.

ent-ATMFlatpack = упакованный банкомат NanoBank
    .desc = Упаковка для постройки банкомата.
