ent-ClothingHeadHelmetVoidsuitSecurity = шлем боевого костюма охраны
    .desc = Крепкая лицевая панель, прикреплённая к боевому костюму охраны.
ent-ClothingHeadHelmetHardsuitDetective = шлем скафандра детектива
    .desc = Шлем со встроенной федорой для скафандра детектива.
ent-ClothingHeadHelmetHardsuitSecPilot = шлем пилота службы безопасности
    .desc = Шлем для костюма пилота службы безопасности. Имеет более мощный фонарик для лучшего патрулирования.
ent-ClothingHeadHelmetHEV = шлем H.E.V
    .desc = В комплект не входят монтировка, модуль дальнего прыжка и устройство манипуляции гравитацией.
