ent-AugmentStrengthCasing = каркас силового импланта
    .desc = Незавершённый каркас импланта, усиливающего физическую силу.
ent-AugmentStrengthCables = каркас силового импланта с проводами
    .desc = Незавершённый каркас силового импланта с установленной проводкой.
ent-ActionAugmentToggleStrength = Переключить силовой имплант
    .desc = Увеличивает урон в ближнем бою на 25 процентов, потребляя 30 Вт.
ent-AugmentStrength = силовой имплант
    .desc = Имплант руки, увеличивающий физическую силу.
