ent-DiseaseDiagnoserFlatPack = упакованный диагностировщик заболеваний
    .desc = Упаковка для строительства диагностировщика заболеваний.
ent-VaccinatorFlatPack = упакованный вакцинатор
    .desc = Упаковка для строительства вакцинатора.
ent-MedicalBiofabricatorFlatpack = упаковка медицинского биофабрикатора
    .desc = Универсально-сборная упаковка, используемая для сборки медицинского биофабрикатора.
ent-GatewayFlatpackLavaland = упакованные врата Лаваленда
    .desc = Упаковка для развёртывания врат, ведущих на Лаваленд.
