ent-PinpointerAnomaly = пинпоинтер аномалии
    .desc = Портативное устройство, отслеживающее аномалии. Для сохранения точности держите вертикально.
ent-PinpointerArtifact = пинпоинтер артефакта
    .desc = Портативное устройство, отслеживающее артефакты. Для сохранения точности держите вертикально.
ent-PinpointerBorg = пинпоинтер борга
    .desc = Портативное устройство, отслеживающее киборгов. Для сохранения точности держите вертикально.
ent-PinpointerStationOnyx = пинпоинтер станции
    .desc = Портативное устройство, отслеживающее ближайшую станцию. Для сохранения точности держите вертикально.
