ent-ComputerCentCommID = консоль ID-карт ЦК
    .desc = Компьютер для программирования ID-карт сотрудников Nanotrasen, для доступа к разным частям станции ЦК.

ent-AbductorConsole = консоль
    .desc = Компьютер, который используется для слежения за станцией.
ent-AbductorHumanObservationConsole = пульт телепортационного луча
    .desc = Используйте его, чтобы указать пункт назначения телепорта или найти людей, отмеченных гизмо учёного. Также используется для покупки сменного снаряжения и настройки жилета агента.
ent-AbductorHumanObservationConsoleEye = глаз
    .desc = Глаз абдукторов.
    .suffix = НЕ МАППИТЬ
