ent-VendingMachineHotfood = горячие блюда
    .desc = Старый автомат с надписью «горячие блюда». Сомневаешься, что там хоть что-то ещё съедобно.

advertisement-hotfood-1 = Берите здесь вашу черствую, рассыпающуюся еду! Национальное блюдо ТСФ никогда не было вкуснее!
advertisement-hotfood-2 = Если такая еда ждёт вас дома, неудивительно, что вы прячетесь здесь.
advertisement-hotfood-3 = ТСФ продукты питания, как всегда, с побочным эффектом в виде диареи!
advertisement-hotfood-4 = Месть — это блюдо, которое подают горячим.
