ent-MechanicalPinchesAbductor = высокотехнологичные механические зажимы
    .desc = Продвинутый набор механических зажимов, который также работает как кровоостанавливающее средство.
ent-SearingToolAbductor = высокотехнологичный режущий инструмент
    .desc = Продвинутый инструмент с энергетическим наконечником для прижигания, который также работает как сверло.
ent-EnergyScalpelAbductor = высокотехнологичный энергетический скальпель
    .desc = Скальпель с энергетическим лезвием, который также работает как пила.
ent-BoneManipulatorAbductor = высокотехнологичный костный манипулятор
    .desc = Продвинутый инструмент, способный сращивать кости.
