ent-DeathRattleLavalandImplant = имплант предсмертного хрипа Лаваленда
    .desc = Сообщает о смерти пользователя и точных координатах в канал снабжения, если пользователь находится на поверхности Лаваленда.
ent-DeathRattleLavalandImplanter = имплантер предсмертного хрипа Лаваленда

ent-TelepathyImplant = имплант телепатии
    .desc = Позволяет владельцу передавать сообщения прямо в сознание выбранной цели.
ent-TelepathyImplanter = имплантер телепатии
    .desc = Одноразовый имплантер с имплантом телепатии.
